<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>Lettre de mandat de la ministre des Aînés</title>

	<!-- JQUERY (use 1.x branch to be compatible with IE 6/7/8) -->
	<script type="text/javascript" src="../../lib/jquery/js/jquery-1.11.2.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>Lettre de mandat de la ministre des Ai&#770;ne&#769;s</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-elementtype-Driver"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-Driver" target="hint"></a>
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">https://pm.gc.ca/fr/lettres-de-mandat/2021/12/16/lettre-de-mandat-de-la-ministre-des-aines

Madame la Ministre,

Je vous remercie d&#8217;avoir accept&#233; de servir les Canadiens en tant que ministre des A&#238;n&#233;s.

Depuis le d&#233;but de la pand&#233;mie, les Canadiens ont d&#251; faire face &#224; un d&#233;fi qui ne se produit qu&#8217;une fois par si&#232;cle. Malgr&#233; tout, les gens ont su se montrer &#224; la hauteur, et ce, d&#8217;un oc&#233;an &#224; l&#8217;autre. Lorsque cela comptait le plus, les Canadiens se sont adapt&#233;s, se sont entraid&#233;s et ont fait preuve de compassion, de courage et de d&#233;termination, autant de valeurs qui nous sont ch&#232;res. C&#8217;est ce qui a d&#233;fini jusqu&#8217;&#224; pr&#233;sent notre parcours dans cette pand&#233;mie. Et c&#8217;est ce qui nous permettra d&#8217;aller de l&#8217;avant.

En cette p&#233;riode difficile, les Canadiens se sont prononc&#233;s de fa&#231;on d&#233;mocratique. Ils nous ont confi&#233; le soin de terminer la lutte contre la COVID-19 et de soutenir le r&#233;tablissement d&#8217;une classe moyenne forte. Ils nous ont, par le fait m&#234;me, donn&#233; une orientation claire : prendre des mesures audacieuses et concr&#232;tes afin de b&#226;tir un avenir o&#249; la sant&#233; et la r&#233;silience pr&#233;vaudront. C&#8217;est ce que les Canadiens nous ont demand&#233;, et c&#8217;est exactement ce que notre gouvernement est pr&#234;t &#224; faire. Nous nous emploierons &#224; b&#226;tir cet avenir meilleur en continuant de miser sur la collaboration, la mobilisation, la science et la prise de d&#233;cisions fond&#233;es sur des donn&#233;es probantes. En nous appliquant sans rel&#226;che &#224; obtenir des r&#233;sultats, nous travaillerons de mani&#232;re constructive avec les parlementaires et maintiendrons nos solides partenariats avec les gouvernements provinciaux et territoriaux, les administrations municipales et nos partenaires autochtones. Le d&#233;but de cette nouvelle d&#233;cennie a &#233;t&#233; extr&#234;mement difficile, mais le moment est venu de reb&#226;tir un pays plus r&#233;silient, plus inclusif et plus fort pour tous.

La science est claire. Les Canadiens ont &#233;t&#233; clairs. Nous devons non seulement continuer d&#8217;agir concr&#232;tement &#224; l&#8217;&#233;gard des changements climatiques, mais aussi le faire plus vite et aller plus loin &#224; ce chapitre. Comme les Canadiens le constatent de plus en plus partout dans le pays, les changements climatiques constituent une menace existentielle. Afin de b&#226;tir un avenir plus propre et plus vert, il nous faudra tous faire des efforts soutenus et concert&#233;s. Je m&#8217;attends &#224; ce que vous cherchiez au sein de votre portefeuille, en votre qualit&#233; de ministre, des fa&#231;ons de soutenir nos efforts pangouvernementaux visant &#224; r&#233;duire les &#233;missions de gaz &#224; effet de serre, &#224; cr&#233;er des emplois propres et &#224; relever les d&#233;fis li&#233;s au climat avec lesquels les collectivit&#233;s composent d&#233;j&#224;.

Cette ann&#233;e, les Canadiens ont &#233;t&#233; horrifi&#233;s par la d&#233;couverte de s&#233;pultures non identifi&#233;es pr&#232;s d&#8217;anciens pensionnats autochtones. Ces d&#233;couvertes nous rappellent la n&#233;cessit&#233; d&#8217;acc&#233;l&#233;rer la r&#233;conciliation avec les Premi&#232;res Nations, les Inuits et les M&#233;tis. Nous savons que cette r&#233;conciliation ne peut se faire sans l&#8217;obtention de la v&#233;rit&#233;, et le gouvernement continuera d&#8217;investir dans la qu&#234;te de cette v&#233;rit&#233;. &#192; titre de ministres, nous avons le devoir de faire progresser les travaux &#224; cet &#233;gard, tant collectivement qu&#8217;individuellement. Par cons&#233;quent, je demande &#224; chaque ministre de mettre en &#339;uvre la D&#233;claration des Nations Unies sur les droits des peuples autochtones et de travailler en partenariat avec les Autochtones pour faire mieux reconna&#238;tre leurs droits.

Nous devons continuer de nous attaquer aux in&#233;galit&#233;s et aux disparit&#233;s syst&#233;miques profondes qui demeurent pr&#233;sentes dans notre tissu social, notamment au sein de nos institutions fondamentales. &#192; cet &#233;gard, il faut que les Canadiens de chacune des r&#233;gions du pays puissent se reconna&#238;tre dans les priorit&#233;s de notre gouvernement et dans ce que nous r&#233;alisons. Je m&#8217;attends &#224; ce que vous collaboriez, en votre qualit&#233; de ministre, avec diverses communaut&#233;s dans un souci d&#8217;inclusion et cherchiez activement &#224; obtenir les divers points de vue des Canadiens et &#224; les int&#233;grer dans votre travail. Cela comprend les femmes, les Autochtones, les Canadiens noirs et racis&#233;s, les nouveaux arrivants, les groupes confessionnels, les personnes en situation de handicap et les Canadiens LGBTQ2. Bien entendu, le tout doit se faire dans le respect des deux langues officielles.

Dans tous les aspects de notre travail, nous continuerons de nous assurer que les politiques publiques sont &#233;labor&#233;es dans une perspective intersectionnelle, notamment par l&#8217;application de l&#8217;analyse comparative entre les sexes plus (ACS Plus) et des indicateurs de qualit&#233; de vie dans la prise de d&#233;cisions.

Les Canadiens continuent de compter sur les journalistes et le journalisme pour obtenir des nouvelles exactes et en temps opportun. Je m&#8217;attends &#224; ce que vous entreteniez des relations professionnelles et respectueuses avec les journalistes afin que les Canadiens soient bien inform&#233;s et disposent des informations dont ils ont besoin pour assurer leur s&#233;curit&#233; et celle de leur famille.

Tout au long de la pand&#233;mie, les Canadiens et leurs gouvernements se sont adapt&#233;s &#224; de nouvelles r&#233;alit&#233;s. Les gouvernements doivent s&#8217;inspirer des le&#231;ons tir&#233;es de la pand&#233;mie pour s&#8217;adapter davantage et proposer des moyens plus flexibles et efficaces de servir les Canadiens. &#192; cette fin, je m&#8217;attends &#224; ce que tous les ministres se penchent sur des moyens d&#8217;actualiser nos fa&#231;ons de faire afin que le gouvernement puisse continuer de relever les d&#233;fis d&#8217;aujourd&#8217;hui et de demain.

Pour assurer le succ&#232;s de la pr&#233;sente l&#233;gislature, il faudra que les parlementaires, tant &#224; la Chambre des communes qu&#8217;au S&#233;nat, travaillent ensemble, tous partis confondus, dans le but de r&#233;aliser de grandes choses pour les Canadiens. Je m&#8217;attends &#224; ce que vous entreteniez des relations constructives avec les porte-paroles de l&#8217;opposition, et &#224; ce que vous coordonniez toute mesure l&#233;gislative avec le leader du gouvernement &#224; la Chambre des communes. Dans votre r&#244;le de ministre, vous &#234;tes responsable devant le Parlement &#224; la fois individuellement, de votre style de leadership et de l&#8217;accomplissement de vos responsabilit&#233;s, et collectivement, &#224; l&#8217;appui du Conseil des ministres et des d&#233;cisions prises par le Cabinet. Le document Pour un gouvernement ouvert et responsable &#233;nonce ces principes fondamentaux et les normes de conduite que votre cabinet et vous devez respecter. Je m&#8217;attends &#224; ce que vous vous familiarisiez avec ce document, qui d&#233;crit mes attentes &#224; l&#8217;&#233;gard de chaque membre du Conseil des ministres.

Les engagements pris dans notre programme &#233;lectoral sont ambitieux. L&#8217;ach&#232;vement de la lutte contre la pand&#233;mie doit demeurer au centre de nos pr&#233;occupations; toutefois, nous devons continuer de b&#226;tir une classe moyenne forte et un avenir meilleur o&#249; chacun a une chance r&#233;elle et &#233;quitable de r&#233;ussir et o&#249; personne n&#8217;est laiss&#233; pour compte.

En tant que ministre des A&#238;n&#233;s, votre priorit&#233; imm&#233;diate est de soutenir et de faire progresser l&#8217;engagement pris par le gouvernement d&#8217;augmenter la S&#233;curit&#233; de la vieillesse et le Suppl&#233;ment de revenu garanti. Je m&#8217;attends &#224; ce que vous aidiez le ministre de la Sant&#233; &#224; am&#233;liorer la qualit&#233; et la disponibilit&#233; des soins de longue dur&#233;e, et &#224; prendre des mesures concr&#232;tes pour soutenir les a&#238;n&#233;s qui veulent vieillir chez eux. De plus, vous continuerez de cr&#233;er des possibilit&#233;s pour les a&#238;n&#233;s d&#8217;entretenir plus de liens, d&#8217;obtenir du soutien et d&#8217;&#234;tre des membres actifs de leur communaut&#233; en mettant en &#339;uvre le programme Nouveaux Horizons pour les a&#238;n&#233;s.

Pour atteindre ces objectifs, je vous demande d&#8217;obtenir des r&#233;sultats pour les Canadiens en vous acquittant des engagements suivants.

En tablant sur notre engagement &#224; l&#8217;&#233;gard de la S&#233;curit&#233; de la vieillesse, augmenter le Suppl&#233;ment de revenu garanti de 500 $ pour les a&#238;n&#233;s vivant seuls et de 750 $ pour les couples, &#224; compter de l&#8217;&#226;ge de 65 ans.
Veiller &#224; ce que la Prestation canadienne d&#8217;urgence (PCU) et la Prestation canadienne de la relance &#233;conomique (PCRE) n&#8217;aient pas d&#8217;incidence n&#233;gative sur l&#8217;admissibilit&#233; des a&#238;n&#233;s au Suppl&#233;ment de revenu garanti.
Avec l&#8217;appui du ministre de la Sant&#233;, cr&#233;er un comit&#233; d&#8217;experts charg&#233; de formuler des recommandations sur la mise en &#339;uvre d&#8217;une allocation Vieillir chez soi.
Aider les organismes communautaires &#224; fournir un soutien pratique pour aider les a&#238;n&#233;s &#224; faibles revenus ou autrement vuln&#233;rables &#224; vivre chez eux aussi longtemps que possible, et appuyer les projets r&#233;gionaux et nationaux qui facilitent l&#8217;expansion de services ayant d&#233;j&#224; fait leurs preuves pour ce qui est d&#8217;aider les a&#238;n&#233;s &#224; demeurer dans leur domicile.
Travailler avec la ministre de la Famille, des Enfants et du D&#233;veloppement social pour fournir aux a&#238;n&#233;s un point d&#8217;acc&#232;s unique &#224; un vaste &#233;ventail de services et de prestations du gouvernement.
Continuer de collaborer avec le ministre de la Justice et procureur g&#233;n&#233;ral du Canada pour renforcer l&#8217;approche du Canada &#224; l&#8217;&#233;gard de la maltraitance des personnes &#226;g&#233;es en mettant la derni&#232;re main &#224; la d&#233;finition nationale des mauvais traitements inflig&#233;s aux a&#238;n&#233;s, en investissant des fonds pour am&#233;liorer la collecte de donn&#233;es, et en &#233;tablissant dans le Code criminel de nouvelles infractions et de nouvelles sanctions li&#233;es &#224; la maltraitance des a&#238;n&#233;s.
Repr&#233;senter le gouvernement du Canada au Forum des ministres f&#233;d&#233;ral, provinciaux et territoriaux responsables des a&#238;n&#233;s.
Continuer de diriger les travaux d&#8217;Emploi et D&#233;veloppement social Canada portant sur les programmes destin&#233;s aux a&#238;n&#233;s, ce qui comprend le programme Nouveaux Horizons pour les a&#238;n&#233;s.
Aider le ministre de la Sant&#233; &#224; am&#233;liorer la qualit&#233; et la disponibilit&#233; des &#233;tablissements et des lits de soins de longue dur&#233;e. Pour ce faire, travailler avec les provinces et territoires pour am&#233;liorer les mesures de pr&#233;vention et de contr&#244;le des infections, d&#233;finir les principes communs et &#233;laborer des normes nationales afin que les a&#238;n&#233;s re&#231;oivent les soins qu&#8217;ils m&#233;ritent.
En tant que ministre, vous devez &#233;galement collaborer activement avec vos coll&#232;gues du Cabinet et du caucus. Pour remplir nos engagements, il faudra que les membres du Conseil des ministres continuent de collaborer et de travailler de mani&#232;re constructive pour soutenir un processus d&#233;cisionnel rigoureux et productif au sein du Cabinet. Je m&#8217;attends &#224; ce que vous aidiez vos coll&#232;gues &#224; s&#8217;acquitter de leurs engagements, notamment en tirant parti de l&#8217;expertise de votre minist&#232;re et de vos propres exp&#233;riences.

Pour que les Canadiens obtiennent les meilleurs r&#233;sultats possible, les ministres doivent faire preuve de rigueur et coordonner leurs efforts de mise en &#339;uvre. Je vous prie donc de m&#8217;indiquer la d&#233;marche que vous entendez suivre pour r&#233;aliser les engagements li&#233;s &#224; votre mandat, ainsi que les priorit&#233;s que vous comptez mettre en &#339;uvre dans les plus brefs d&#233;lais. De plus, pour que nous soyons responsables de notre travail, je vous demanderai de me communiquer publiquement, ainsi qu&#8217;&#224; tous les Canadiens, les progr&#232;s accomplis dans la r&#233;alisation de ces engagements, et ce, de fa&#231;on p&#233;riodique.

Comme on nous l&#8217;a rappel&#233; tout au long de la pand&#233;mie, il est non seulement souhaitable mais aussi imp&#233;ratif que le gouvernement s&#8217;adapte au changement. Alors que vous vous emploierez &#224; concr&#233;tiser nos engagements, je m&#8217;attends &#224; ce que vous preniez activement en consid&#233;ration les nouvelles id&#233;es et questions qui se font jour, que ce soit &#224; la lumi&#232;re de consultations men&#233;es aupr&#232;s de la population, de votre travail avec les parlementaires ou de conseils formul&#233;s par la fonction publique. Je m&#8217;attends &#233;galement &#224; ce que vous travailliez avec votre sous-ministre pour r&#233;&#233;valuer sans cesse les priorit&#233;s &#224; mesure que nous b&#226;tissons un avenir meilleur pour tous les Canadiens. En plus de l&#8217;atteinte des r&#233;sultats, vous &#234;tes responsable de superviser le travail de votre minist&#232;re et de veiller au bon fonctionnement de votre portefeuille.

Je vous demande de respecter les principes de l&#8217;&#233;quit&#233;, de la diversit&#233; et de l&#8217;inclusion lorsque vous embaucherez du personnel pour votre cabinet et mettrez en &#339;uvre des strat&#233;gies d&#8217;information et de recrutement pour les postes de direction et de membres de conseils dont les titulaires sont nomm&#233;s par le gouvernement f&#233;d&#233;ral. Nous contribuerons ainsi &#224; faire en sorte que les milieux de travail au gouvernement f&#233;d&#233;ral soient dynamiques et repr&#233;sentatifs de la population que nous servons. Vous devez &#233;galement veiller &#224; ce que votre cabinet et votre portefeuille minist&#233;riel tiennent compte de notre engagement relativement &#224; des milieux de travail sains et s&#233;curitaires.

Les Canadiens veulent que nous travaillions fort, que nous parlions avec franchise et que nous ayons &#224; c&#339;ur de promouvoir leurs int&#233;r&#234;ts et aspirations. Lorsque nous commettrons des erreurs, et nous le ferons tous, les Canadiens s&#8217;attendent &#224; ce que nous les reconnaissions et, surtout, &#224; ce que nous en tirions des le&#231;ons.

Je sais que je peux compter sur vous pour vous acquitter des importantes responsabilit&#233;s qui vous sont confi&#233;es. Sachez que vous pouvez me consulter ainsi que la vice-premi&#232;re ministre, d&#232;s maintenant et souvent, pour que nous puissions vous soutenir dans votre r&#244;le de ministre.

Je vous prie d&#8217;agr&#233;er, Madame la Ministre, l&#8217;expression de ma consid&#233;ration respectueuse.

Le tr&#232;s hon. Justin Trudeau, c.p., d&#233;put&#233;
Premier ministre du Canada

*Cette lettre de mandat a &#233;t&#233; sign&#233;e par le premier ministre dans la premi&#232;re langue officielle de la ministre.</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>