<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html class="frame" lang="en">
<head>
	<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
	<title>IITB Senior Leadership Changes</title>

	<!-- JQUERY (use 1.x branch to be compatible with IE 6/7/8) -->
	<script type="text/javascript" src="../../lib/jquery/js/jquery-1.11.2.min.js"></script>
	<!-- BOOTSTRAP -->
	<link type="text/css" rel="stylesheet" href="../../lib/bootstrap/css/bootstrap.min.yeti.css">
	<script type="text/javascript" src="../../lib/bootstrap/js/bootstrap-3.3.2.min.js"></script>
	<!-- REPORT SPECIFIC -->
	<link type="text/css" rel="stylesheet" href="../../css/model.css">
	<link type="text/css" rel="stylesheet" href="../../css/i18n.css">
	<script type="text/javascript" src="../../js/frame.js"></script>
	<script type="text/javascript" src="../../js/imageMapResizer.min.js"></script>
</head>

<body>
	<div class="panel panel-default root-panel">

		<div class="panel-heading root-panel-heading">
            <!-- Name -->
               <b>IITB Senior Leadership Changes</b>

            <!-- If a View with Viewpoint -->
			   (<span class="i18n-viewpoint-"></span>)
			   <a class="glyphicon glyphicon-info-sign" id="hint-viewpoint_" target="hint"></a>
            <!-- Or if a model (i.e has Purpose method) -->
		</div>

		<div class="panel-body root-panel-body">
		    <!-- If this is a digram model (has children and no bounds) show the image -->
			   <img class="diagram" src="../images/id-18a8c2f12cfa46268489988a689bc4df.png" alt="IITB Senior Leadership Changes" usemap="#id-18a8c2f12cfa46268489988a689bc4dfmap"/>
			   <map name="id-18a8c2f12cfa46268489988a689bc4dfmap">
				  		<area shape="rect" coords="658,347,842,402" href="../elements/id-98a6c282731b42278819f926aa04cfb3.html"  target="element">
				  		<area shape="rect" coords="658,253,842,308" href="../elements/id-08b339aa87324ea4add5d2d0a8ca7a04.html"  target="element">
				  		<area shape="rect" coords="514,140,635,333" href="../elements/id-d2722784465f49a7860c2b26dcab682d.html"  target="element">
				  		<area shape="rect" coords="403,274,467,389" href="../elements/id-c7e6b43de97a406b9581ef7a4f4a95fa.html"  target="element">
				  		<area shape="rect" coords="10,351,85,406" href="../elements/id-609ff6bae97c475f99382c3f35dd9117.html"  target="element">
				  		<area shape="rect" coords="170,351,290,406" href="../elements/id-ca5c2588c42b4d8ea7eac84722ae2b66.html"  target="element">
				  		<area shape="rect" coords="658,174,842,248" href="../elements/id-214b8bc3143c4553913bce660dec8889.html"  target="element">
				  		<area shape="rect" coords="658,97,842,171" href="../elements/id-98c9903231ac4157b0a6733d5f5b1a81.html"  target="element">
				  		<area shape="rect" coords="10,238,85,293" href="../elements/id-6acaf10a25484ed38406d5beb9da0ba7.html"  target="element">
				  		<area shape="rect" coords="10,106,85,161" href="../elements/id-b6fad4a9d85c4ac384e1992ebc0cd89b.html"  target="element">
				  		<area shape="rect" coords="168,274,288,329" href="../elements/id-901a015ae87d46b9b26024f5e5bae8da.html"  target="element">
				  		<area shape="rect" coords="168,202,374,271" href="../elements/id-ac9b6242669c4375b225854934731163.html"  target="element">
				  		<area shape="rect" coords="168,130,288,185" href="../elements/id-130b5d764d45415b84badbd77ad66331.html"  target="element">
				  		<area shape="rect" coords="168,70,288,125" href="../elements/id-90bbe527be684f97a73eab42d4416ba1.html"  target="element">
				          <area shape="rect" coords="384,20,493,56" href="../objects/id-9f77d171f24f4a5a88172d6afdf4335d.html" target="element" >
				          <area shape="rect" coords="12,10,493,56" href="../objects/id-44487bcb65344b8083fcd5c811b8e440.html" target="element" >

			   </map>

			<div role="tabpanel">
				<!-- Nav tabs -->
				<ul class="nav nav-tabs" role="tablist">
                    <!-- Purpose / Documentation / Content -->
					   <li role="presentation" class="active"><a href="#documentation" aria-controls="documentation" role="tab" data-toggle="tab" class="i18n-documentation"></a></li>

                    <!-- Properties -->
                    <li role="presentation"><a href="#properties" aria-controls="properties" role="tab" data-toggle="tab" class="i18n-properties"></a></li>

						<li role="presentation"><a href="#elements" aria-controls="elements" role="tab" data-toggle="tab" class="i18n-elements"></a></li>
						<li role="presentation"><a href="#relationships" aria-controls="relationships" role="tab" data-toggle="tab" class="i18n-relationships"></a></li>
                    <!-- Model, Query Tab -->
				</ul>

				<!-- Tab panes -->
				<div class="tab-content">
					<div role="tabpanel" class="tab-pane active" id="documentation">
						<div class="convertlinks documentation" style="white-space:pre-wrap">From: Littlefield, Peter P [NC]
Sent: May 20, 2022 12:22 PM
To: DGIIT Employ&#233;s / Employees IITB (EDSC/ESDC)
Subject: FW: Changements &#224; la haute direction de la DGIIT / IITB Senior Leadership Changes

Bonjour &#224; tous,

&#192; la suite des annonces d'aujourd'hui de la haute direction envoy&#233;es par nos sous-ministres (ci-joint), j'aimerais vous fournir du contexte et des renseignements suppl&#233;mentaires sur ce que l'ajout de deux nouveaux sous-ministres adjoints signifie pour nous tous &#224; la DGIIT, pour le reste de notre minist&#232;re et &#224; la communaut&#233; num&#233;rique &#233;largie du gouvernement du Canada (GC).

Tout d'abord, permettez-moi de f&#233;liciter Rina Lorello et Nasser Alsukayri pour leurs nominations &#224; venir &#224; leurs nouveaux postes au sein de la DGIIT. Comme annonc&#233;, Rina sera nomm&#233;e sous-ministre adjointe et dirigeante principale de l'information d&#233;l&#233;gu&#233;e (DPID) et Nasser sera nomm&#233; sous-ministre adjoint, Responsable du changement technique (Programme de modernisation du versement des prestations) et dirigeant principal de l'information d&#233;l&#233;gu&#233;.

C'est une excellente nouvelle pour nous tous. Ces nominations reconnaissent plusieurs choses.

&#8226;	EDSC subit actuellement une transformation massive de ses services, comme vous le savez. Le r&#244;le de la DGIIT dans ce travail est suffisamment important &#8211; nous devons nous assurer que tous les &#233;l&#233;ments informatiques substantiels de notre transformation sont livr&#233;s, que ce soit par notre &#233;quipe ou par nos partenaires de prestation de services. Ce travail est de la plus haute priorit&#233; pour notre minist&#232;re, pour le GC et, en fait, pour les Canadiens.

&#8226;	La plus grande initiative de notre transformation est la Modernisation du versement des prestations (MVP). Les sous-ministres ont soulign&#233; le r&#244;le important que la DGIIT joue dans la MVP &#224; de nombreuses reprises, y compris l'annonce en 2020 de mon r&#244;le - d&#233;sormais assum&#233; par Nasser - en tant que Responsable du changement technique dans le programme de la MVP, avec des responsabilit&#233;s sp&#233;cifiques envers le Dirigeant principal de la transformation. Le travail informatique dans la MVP est un mandat complet en soi, et il prendra bient&#244;t de l'ampleur &#224; mesure que nous commencerons la mise en &#339;uvre de la S&#233;curit&#233; de la vieillesse dans la MVP.

&#8226;	Alors que notre minist&#232;re et notre direction g&#233;n&#233;rale sont occup&#233;s &#224; la transformation, la DGIIT a &#233;galement la tr&#232;s grande t&#226;che de continuer &#224; faire fonctionner et &#224; maintenir les services informatiques essentiels qui sous-tendent tout. EDSC est souvent qualifi&#233; de &#171; portefeuille &#187; et non seulement de minist&#232;re, pour une tr&#232;s bonne raison : nous sommes &#233;normes. Nos op&#233;rations informatiques sont relativement importantes.

&#8226;	Nos programmes et services, ainsi que les syst&#232;mes informatiques qui les ex&#233;cutent, ne sont pas statiques &#8211; il y a des changements tout le temps. EDSC a un portefeuille d'environ 50 grands projets actuellement en cours et de nombreux petits projets. Presque tout ce travail implique la DGIIT.

&#8226;	Enfin, la taille, la stature, l'importance d'EDSC et le tr&#232;s bon travail que nous faisons font de nous un chef de file dans la communaut&#233; num&#233;rique du GC. Nous pouvons faire plus dans notre communaut&#233; &#233;largie pour partager nos r&#233;ussites, nos pratiques exemplaires et nos le&#231;ons avec les autres.

Tout compte fait, &#224; la DGIIT, collectivement, nous avons l'un des mandats informatiques les plus visibles, les plus difficiles et les plus importants du pays. Rina et Nasser apportent tous deux un leadership suppl&#233;mentaire et diversifi&#233; &#224; notre direction g&#233;n&#233;rale pour nous aider dans notre important travail.

De votre point de vue, en tant qu'employ&#233;s de la DGIIT, l'ajout de Rina et Nasser dans leurs nouveaux r&#244;les ne changera pas beaucoup votre vie professionnelle quotidienne &#8211; il n'y a pas de changement organisationnel en cours ici. La DGIIT continuera comme une seule organisation, avec un DPI pour le minist&#232;re. Les deux nouveaux DPID et moi travaillerons ensemble comme une seule &#233;quipe.

Bien que le nouveau r&#244;le de Nasser soit not&#233; ici (la DGIIT dans la MVP), Rina, Nasser et moi prendrons les prochaines semaines pour d&#233;terminer la responsabilit&#233; de toutes les activit&#233;s et les priorit&#233;s de la direction g&#233;n&#233;rale. Nous partagerons plus d'informations &#224; ce sujet avec vous d&#232;s qu'elles seront disponibles.

Rina, Nasser et moi nous engageons &#224; veiller &#224; ce que les informations soient partag&#233;es r&#233;guli&#232;rement et, plus important encore, en temps opportun. &#192; cette fin, nous pr&#233;voyons une rencontre et une discussion ouverte &#224; la mi-juin, pendant ou &#224; proximit&#233; de la Semaine nationale de la fonction publique. Les d&#233;tails de cette rencontre seront transmis dans les prochains jours.

Veuillez vous joindre &#224; moi pour f&#233;liciter Rina et Nasser pour leurs nominations &#224; venir.

Merci,

Peter Littlefield
(Il/lui)
Dirigeant principal de l&#8217;information


***************************************************

Hello Everyone, 
 
Following today&#8217;s senior leadership announcements made by our Deputy Ministers (attached), I would like to provide you with some additional context and information about what the addition of two new Assistant Deputy Ministers means to all of us in IITB, to the rest of our Department, and to the broader Government of Canada (GC) digital community.

First, let me congratulate Rina Lorello and Nasser Alsukayri for their upcoming appointments to their new positions within IITB. As announced, Rina will be appointed as Assistant Deputy Minister and Deputy Chief Information Officer (DCIO) and Nasser will be appointed as Assistant Deputy Minister, Technical Change Authority (Benefits Delivery Modernization Programme), and Deputy Chief Information Officer.

This is great news for all of us. These appointments recognise several things.

&#8226;	ESDC is undergoing a massive service transformation right now, as you know.  IITB&#8217;s role in this work is suitably large &#8211; we must ensure that all of the substantial IT elements of our transformation are delivered, whether by our team or by our service delivery partners.  This work is of highest priority in our Department, and for the GC and indeed for Canadians.

&#8226;	The largest initiative in our transformation is Benefits Delivery Modernisation (BDM).  The DMs have signalled the important role that IITB has in BDM on many occasions, including the 2020 announcement of my role &#8211; now to be assumed by Nasser &#8211; as Technical Change Authority in the BDM programme, with specific accountabilities to the Chief Transformation Officer.  The IT work in BDM is a full mandate of and in itself, and it will soon grow larger as we begin the implementation of Old Age Security in BDM.

&#8226;	While our Department and our Branch are busy transforming, IITB also has the very large job of keeping running and maintaining the essential IT services that underpin everything.  ESDC is often referred to as a &#8220;portfolio&#8221; and not just a department, for very good reason: We are enormous.  Our IT operations are comparably large.

&#8226;	Our programs and services, and the IT systems that run them, are not static &#8211; there is change all the time.  ESDC has a portfolio of roughly 50 major projects currently underway, and numerous smaller ones.  Nearly all of this work involves IITB.

&#8226;	Lastly, ESDC&#8217;s size, stature, importance, and the very good work that we do makes us a leader in the GC digital community.  There is more that we can do in our broader community to share our successes, best practices, and lessons with others.

All to say, in IITB, collectively, we have one of the biggest, most challenging, and most important IT mandates in the country.  Both Rina and Nasser bring additional and diverse leadership to our Branch to help in our important work.

From your perspective, as IITB employees, the addition of Rina and Nasser in their new roles here will not change your daily work life much &#8211; there is no organisational change happening here.  IITB will continue as one branch, with one CIO for the department.  The two new DCIOs and I will work together as one team.

While Nasser&#8217;s new role is noted here (IITB in BDM), Rina, Nasser and I will take the next few weeks to determine the responsibility for all of the Branch&#8217;s activities and priorities.  We will share more information on this with you as soon as it is available.  

Rina, Nasser and I are committed to ensuring that information is shared regularly and, more importantly, in a timely fashion. To that end, we are planning a meet and greet town hall for mid-June, in or near National Public Service Week.  Details on this meeting will be sent in the coming days.

Please join me in congratulating Rina and Nasser on their upcoming appointments. 

Thank you, 

Peter Littlefield
(He/him/his)
Chief Information Officer</div>
					</div>
					<div role="tabpanel" class="tab-pane" id="properties">
						<table class="table table-striped table-hover table-condensed">
							<thead>
								<tr>
									<th class="i18n-key"></th>
									<th class="i18n-value"></th>
								</tr>
							</thead>
							<tbody>
							</tbody>
						</table>
					</div>
						<div role="tabpanel" class="tab-pane" id="elements">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
									</tr>
								</thead>
								<tbody>
									        <tr>
									           <td> <a href="../objects/id-44487bcb65344b8083fcd5c811b8e440.html" target="element">  </a> </td>
									           <td> <a href="../objects/id-44487bcb65344b8083fcd5c811b8e440.html" target="element" class="i18n-elementtype-DiagramModelNote"> </a> </td>
									        </tr>

									        <tr>
									           <td> <a href="../objects/id-9f77d171f24f4a5a88172d6afdf4335d.html" target="element">  </a> </td>
									           <td> <a href="../objects/id-9f77d171f24f4a5a88172d6afdf4335d.html" target="element" class="i18n-elementtype-DiagramModelNote"> </a> </td>
									        </tr>

											<tr>
											    <td> <a href="../elements/id-90bbe527be684f97a73eab42d4416ba1.html" target="element"> Assistant Deputy Minister </a> </td>
											    <td> <a href="../elements/id-90bbe527be684f97a73eab42d4416ba1.html" target="element" class="i18n-elementtype-BusinessRole">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-130b5d764d45415b84badbd77ad66331.html" target="element"> Deputy Chief Information Officer (DCIO) </a> </td>
											    <td> <a href="../elements/id-130b5d764d45415b84badbd77ad66331.html" target="element" class="i18n-elementtype-BusinessRole">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ac9b6242669c4375b225854934731163.html" target="element"> Assistant Deputy Minister, Technical Change Authority (Benefits Delivery Modernization Programme) </a> </td>
											    <td> <a href="../elements/id-ac9b6242669c4375b225854934731163.html" target="element" class="i18n-elementtype-BusinessRole">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-901a015ae87d46b9b26024f5e5bae8da.html" target="element"> Deputy Chief Information Officer </a> </td>
											    <td> <a href="../elements/id-901a015ae87d46b9b26024f5e5bae8da.html" target="element" class="i18n-elementtype-BusinessRole">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-b6fad4a9d85c4ac384e1992ebc0cd89b.html" target="element"> Rita </a> </td>
											    <td> <a href="../elements/id-b6fad4a9d85c4ac384e1992ebc0cd89b.html" target="element" class="i18n-elementtype-BusinessActor">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-6acaf10a25484ed38406d5beb9da0ba7.html" target="element"> Nasser </a> </td>
											    <td> <a href="../elements/id-6acaf10a25484ed38406d5beb9da0ba7.html" target="element" class="i18n-elementtype-BusinessActor">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-98c9903231ac4157b0a6733d5f5b1a81.html" target="element"> #1: Ensure that all of the substantial IT elements of ESDC's transformation are delivered </a> </td>
											    <td> <a href="../elements/id-98c9903231ac4157b0a6733d5f5b1a81.html" target="element" class="i18n-elementtype-CourseOfAction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-214b8bc3143c4553913bce660dec8889.html" target="element"> Keep running and maintaining the essential IT services that underpin everything at ESDC </a> </td>
											    <td> <a href="../elements/id-214b8bc3143c4553913bce660dec8889.html" target="element" class="i18n-elementtype-CourseOfAction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-ca5c2588c42b4d8ea7eac84722ae2b66.html" target="element"> Chief Information Officer </a> </td>
											    <td> <a href="../elements/id-ca5c2588c42b4d8ea7eac84722ae2b66.html" target="element" class="i18n-elementtype-BusinessRole">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-609ff6bae97c475f99382c3f35dd9117.html" target="element"> Peter </a> </td>
											    <td> <a href="../elements/id-609ff6bae97c475f99382c3f35dd9117.html" target="element" class="i18n-elementtype-BusinessActor">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-c7e6b43de97a406b9581ef7a4f4a95fa.html" target="element"> Work Together As One Team </a> </td>
											    <td> <a href="../elements/id-c7e6b43de97a406b9581ef7a4f4a95fa.html" target="element" class="i18n-elementtype-CourseOfAction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-d2722784465f49a7860c2b26dcab682d.html" target="element"> Determine the responsibility for all of the Branch&#8217;s activities and priorities </a> </td>
											    <td> <a href="../elements/id-d2722784465f49a7860c2b26dcab682d.html" target="element" class="i18n-elementtype-Deliverable">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-08b339aa87324ea4add5d2d0a8ca7a04.html" target="element"> Ensure that Information Is Shared Regularly, In a Timely Fashion </a> </td>
											    <td> <a href="../elements/id-08b339aa87324ea4add5d2d0a8ca7a04.html" target="element" class="i18n-elementtype-CourseOfAction">
											    </a> </td>
											</tr>

											<tr>
											    <td> <a href="../elements/id-98a6c282731b42278819f926aa04cfb3.html" target="element"> Plan a Meet and Greet Town Hall for mid-June 2022 </a> </td>
											    <td> <a href="../elements/id-98a6c282731b42278819f926aa04cfb3.html" target="element" class="i18n-elementtype-Deliverable">
											    </a> </td>
											</tr>


								</tbody>
							</table>
						</div>
						<div role="tabpanel" class="tab-pane" id="relationships">
							<table class="table table-striped table-hover table-condensed">
								<thead>
									<tr>
										<th class="i18n-name"></th>
										<th class="i18n-type"></th>
										<th class="i18n-source"></th>
										<th class="i18n-target"></th>
									</tr>
								</thead>
								<tbody>
											<!-- DEBUG: Skipping element from class com.archimatetool.model.impl.DiagramModelNote -->
											<!-- DEBUG: Skipping element from class com.archimatetool.model.impl.DiagramModelNote -->
																	<tr>
																		<td> <a href="../elements/id-39565e1424d34dfd916198a1a6237c55.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-39565e1424d34dfd916198a1a6237c55.html" target="element" class="i18n-elementtype-AssociationRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-901a015ae87d46b9b26024f5e5bae8da.html" target="element"> Deputy Chief Information Officer </a> </td>
																		<td> <a href="../elements/id-c7e6b43de97a406b9581ef7a4f4a95fa.html" target="element"> Work Together As One Team </a> </td>
																	</tr>

																	<tr>
																		<td> <a href="../elements/id-4710699528ce45eea64d406ca3628e21.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-4710699528ce45eea64d406ca3628e21.html" target="element" class="i18n-elementtype-AssignmentRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b6fad4a9d85c4ac384e1992ebc0cd89b.html" target="element"> Rita </a> </td>
																		<td> <a href="../elements/id-90bbe527be684f97a73eab42d4416ba1.html" target="element"> Assistant Deputy Minister </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-436987ba34b94cc98118c57f5bf83138.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-436987ba34b94cc98118c57f5bf83138.html" target="element" class="i18n-elementtype-AssignmentRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-b6fad4a9d85c4ac384e1992ebc0cd89b.html" target="element"> Rita </a> </td>
																		<td> <a href="../elements/id-130b5d764d45415b84badbd77ad66331.html" target="element"> Deputy Chief Information Officer (DCIO) </a> </td>
																	</tr>

																	<tr>
																		<td> <a href="../elements/id-e7c92a3702fc46c79a5aba714b671fab.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-e7c92a3702fc46c79a5aba714b671fab.html" target="element" class="i18n-elementtype-AssignmentRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-6acaf10a25484ed38406d5beb9da0ba7.html" target="element"> Nasser </a> </td>
																		<td> <a href="../elements/id-ac9b6242669c4375b225854934731163.html" target="element"> Assistant Deputy Minister, Technical Change Authority (Benefits Delivery Modernization Programme) </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-210975d0f8f04b68840ff62fe416f696.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-210975d0f8f04b68840ff62fe416f696.html" target="element" class="i18n-elementtype-AssignmentRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-6acaf10a25484ed38406d5beb9da0ba7.html" target="element"> Nasser </a> </td>
																		<td> <a href="../elements/id-901a015ae87d46b9b26024f5e5bae8da.html" target="element"> Deputy Chief Information Officer </a> </td>
																	</tr>

																	<tr>
																		<td> <a href="../elements/id-0503db448ef5464f90e344ac75ed8e2e.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-0503db448ef5464f90e344ac75ed8e2e.html" target="element" class="i18n-elementtype-AssociationRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-ca5c2588c42b4d8ea7eac84722ae2b66.html" target="element"> Chief Information Officer </a> </td>
																		<td> <a href="../elements/id-c7e6b43de97a406b9581ef7a4f4a95fa.html" target="element"> Work Together As One Team </a> </td>
																	</tr>

																	<tr>
																		<td> <a href="../elements/id-a6b2bce90c2345ce8295c51e288a7fc0.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-a6b2bce90c2345ce8295c51e288a7fc0.html" target="element" class="i18n-elementtype-AssignmentRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-609ff6bae97c475f99382c3f35dd9117.html" target="element"> Peter </a> </td>
																		<td> <a href="../elements/id-ca5c2588c42b4d8ea7eac84722ae2b66.html" target="element"> Chief Information Officer </a> </td>
																	</tr>

																	<tr>
																		<td> <a href="../elements/id-e31659b5c3424075a1bbc513ab805cef.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-e31659b5c3424075a1bbc513ab805cef.html" target="element" class="i18n-elementtype-RealizationRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-d2722784465f49a7860c2b26dcab682d.html" target="element"> Determine the responsibility for all of the Branch&#8217;s activities and priorities </a> </td>
																		<td> <a href="../elements/id-130b5d764d45415b84badbd77ad66331.html" target="element"> Deputy Chief Information Officer (DCIO) </a> </td>
																	</tr>
																	<tr>
																		<td> <a href="../elements/id-0f5127accf5a4eb1b9cda20729e23240.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-0f5127accf5a4eb1b9cda20729e23240.html" target="element" class="i18n-elementtype-RealizationRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-d2722784465f49a7860c2b26dcab682d.html" target="element"> Determine the responsibility for all of the Branch&#8217;s activities and priorities </a> </td>
																		<td> <a href="../elements/id-c7e6b43de97a406b9581ef7a4f4a95fa.html" target="element"> Work Together As One Team </a> </td>
																	</tr>

																	<tr>
																		<td> <a href="../elements/id-4b63282631a5402fb51f5f3931ab34c2.html" target="element">  </a> </td>
																		<td> <a href="../elements/id-4b63282631a5402fb51f5f3931ab34c2.html" target="element" class="i18n-elementtype-RealizationRelationship">
																		</a> </td>
																		<td> <a href="../elements/id-98a6c282731b42278819f926aa04cfb3.html" target="element"> Plan a Meet and Greet Town Hall for mid-June 2022 </a> </td>
																		<td> <a href="../elements/id-08b339aa87324ea4add5d2d0a8ca7a04.html" target="element"> Ensure that Information Is Shared Regularly, In a Timely Fashion </a> </td>
																	</tr>


								</tbody>
							</table>
						</div>
			  </div>
			</div>
		</div>
	</div>
	<script type="text/javascript">imageMapResize();</script>
</body>
</html>